{
    "core": {
        "uuid": {
            "uuid": "2f624f80-2e0c-49b4-9d1c-5dc54ad701b0"
        }, 
        "accession": null, 
        "submissionDate": {
            "date": "2017-09-13T11:01:32.041+0000"
        }, 
        "updateDate": {
            "date": "2017-09-13T11:01:32.041+0000"
        }, 
        "validationStatus": "Pending"
    }, 
    "description": "Cerebral organoids \\u2013 three-dimensional cultures of human cerebral tissue derived from pluripotent stem cells \\u2013 have emerged as models of human cortical development. However, the extent to which in vitro organoid systems recapitulate neural progenitor cell proliferation and neuronal differentiation programs observed in vivo remains unclear. Here we use single-cell RNA sequencing (scRNA-seq) to dissect and compare cell composition and progenitor-to-neuron lineage relationships in human cerebral organoids and fetal neocortex. Covariation network analysis using the fetal neocortex data reveals known and novel interactions among genes central to neural progenitor proliferation and neuronal differentiation. In the organoid, we detect diverse progenitors and differentiated cell types of neuronal and mesenchymal lineages, and identify cells that derived from regions resembling the fetal neocortex. We find that these organoid cortical cells use gene expression programs remarkably similar to those of the fetal tissue in order to organize into cerebral cortex-like regions. Our comparison of in vivo and in vitro cortical single cell transcriptomes illuminates the genetic features underlying human cortical development that can be studied in organoid cultures.", 
    "title": "Human cerebral organoids recapitulate gene expression programs of fetal neocortex development.", 
    "supplementary_files": [
        "ftp://ftp.ncbi.nlm.nih.gov/geo/series/GSE75nnn/GSE75140/suppl/GSE75140_hOrg.fetal.master.data.frame.txt.gz", 
        "ftp://ftp-trace.ncbi.nlm.nih.gov/sra/sra-instant/reads/ByStudy/sra/SRP/SRP066/SRP066834"
    ], 
    "geo_series": "GSE75140", 
    "ncbi_bioproject": "PRJNA304502", 
    "submitter": {
        "city": "Leipzig", 
        "name": "Gray,,Camp", 
        "country": "Germany", 
        "institution": "Max Planck Institute for Evolutionary Anthropology", 
        "address": "Deutscher Pl. 6; Leipzig, 04103 Germany", 
        "email": "graycamp@gmail.com"
    }, 
    "sra_project": "SRP066834", 
    "id": "GSE75140"
}